Repository: TappediOS/PazleBox
Catalog: PazleBox/*.lproj/Localizable.strings
Languages: cs, de, es, fr, it, ja, ko, nl, pl, pt_br, ru, vi, zh_hans, zh_hant

source: Ranking
cs: Hodnocení
de: Rangliste
es: Clasificación
fr: Classement
it: Classifica
ja: ランキング
ko: 순위
nl: Rangschikking
ru: Рейтинг
vi: Xếp hạng
zh_hans: 排名
zh_hant: 排行

source: No Ads
cs: Žádné reklamy
de: Keine Anzeigen
es: No hay anuncios
fr: Pas de publicité
it: Nessun annuncio
ja: 広告削除
ko: 광고 없음
nl: Geen Ads
pt_br: Sem Anúncios
ru: Без рекламы
vi: Không quảng cáo
zh_hans: 无广告
zh_hant: 無廣告

source: Restore
cs: Obnovit
de: wiederherstellen
es: Restaurar
fr: Restaurer
it: Ripristina
ja: 復元
ko: 복원
nl: Herstel
pl: Przywrócenie
pt_br: Restaurar
ru: Восстановление
vi: Khôi phục
zh_hans: 恢复
zh_hant: 恢復

source: Contact Us
cs: Kontaktujte nás
de: Kontakt
es: Contáctenos
fr: Contactez-nous
it: Contattaci
ja: 問い合わせ
ko: 연락처
nl: Contacteer ons
pl: Skontaktuj się z nami
pt_br: Fale Conosco
ru: Свяжитесь с Нами
vi: Liên hệ chúng tôi
zh_hans: 联系我们
zh_hant: 聯繫我們

# Pouse
source: Pause
de: Halt
es: Pouse
it: Pouse
ja: Pouse
nl: Pouse
ru: Дом
zh_hant: Pouse

source: Continue
cs: Pokračovat
de: Weiter
es: Continúa
fr: Continuer
it: Continua
ja: つづける
ko: 잇다
nl: doorlopend
pl: Kontynuuj
pt_br: Continuar
ru: Продолжить работу по адресу .
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

source: Home
cs: Domov
de: Startseite
es: Inicio
fr: Accueil
pl: Dom
ru: Главная страница
vi: Trang Chủ

# WathcAdAnd
source: Watch the ads and get the tips
cs: Sledujte reklamy a získejte tipy
de: Schauen Sie sich die Anzeigen an und holen Sie sich die Tipps
es: Mira los anuncios y recibe los consejos
fr: Regarder les annonces et obtenir les conseils
it: Guarda gli annunci e ricevi i consigli
ja: 広告を見てヒントを取得する
ko: 광고를보고 힌트를 얻으시겠습니까?
nl: Bekijk de advertenties en krijg de tips
pl: Oglądajcie reklamy i otrzymujcie wskazówki
pt_br: Veja os anúncios e receba as dicas
ru: Смотрите объявления и получайте советы
vi: Xem quảng cáo và nhận được lời khuyên
zh_hans: 观看广告，获得提示
zh_hant: 看看廣告並得到一個暗示？

# AdNotFlow
source: Ads NOT Flow
cs: Ad NOT Flow
de: Die Anzeige wird nicht laufen.
es: Anuncio NO Flujo
fr: Aucune publicité
it: Ad NOT Flow
ja: 広告は流れません
ko: 광고가 흐르지 않습니다.
nl: Er zullen geen Ads komen.
pl: Żadna reklama nie popłynie
pt_br: Sem anúncios.
ru: Ad NOT Flow
vi: Quảng cáo KHÔNG chảy
zh_hans: 广告不流动
zh_hant: 廣告不流動

# Ad Flow
source: Ads will Flow
cs: Tok reklam
de: Die Anzeige wird laufen.
es: Flujo de anuncios
fr: Flux de publicité
it: Flusso dell'annuncio
ja: 広告が流れます
ko: 광고 흐름
nl: De Ads loopt.
pl: Reklama działa.
pt_br: O anúncio fluirá
ru: Поток рекламы
vi: Lưu lượng quảng cáo
zh_hans: 广告将运行
zh_hant: 廣告流量

source: Stage review
cs: Přezkum fáze
de: Überprüfung der Etappe
es: Revisión de la etapa
fr: Révision de l'étape
it: Revisione del palcoscenico
ja: ステージレビュー
ko: 단계 검토
nl: Beoordeling
pl: Ocena
pt_br: Revisão de palco
ru: Поэтапный обзор
vi: Đánh giá giai đoạn
zh_hans: 审视
zh_hant: 階段審查

source: Until Next Ad :
cs: Až do další reklamy:
de: Bis zur nächsten Anzeige:
es: Hasta el próximo anuncio:
fr: Jusqu'à la prochaine annonce:
it: Fino al prossimo annuncio :
ja: 次の広告まで :
ko: 다음 광고까지 :
nl: Tot de volgende Ads:
pl: Do następnej reklamy:
pt_br: Até Próximo Anúncio :
ru: До следующего объявления :
vi: Cho đến quảng cáo tiếp theo:
zh_hans: 直到下一个广告。
zh_hant: 直到下一個廣告：

source: Next
cs: další
de: Nächste
es: Próximo
fr: Suivant
it: Prossimo
ko: 다음 것
nl: Volgende
pl: Dalej
pt_br: Próximo
ru: Следующий
vi: Kế tiếp
zh_hans: 下一个
zh_hant: 下一個

source: Play Again
cs: Hrát znovu
de: noch einmal
es: Toca de nuevo
fr: Jouer à nouveau
it: Gioca di nuovo
ja: もう1回
ko: 다시 재생
nl: Opnieuw spelen
pl: jeszcze raz
pt_br: Reproduzir novamente
ru: Играть снова
vi: Chơi lại
zh_hans: 再玩一次
zh_hant: 再玩一遍

# Clear10Stage
source: You've cleared 10 stages.
cs: Vyčistili jste 10 etap.
de: Sie haben 10 Stufen überwunden.
es: Has superado 10 etapas.
fr: Vous avez franchi 10 étapes.
it: Hai superato 10 tappe.
ja: 10ステージをクリアしました
ko: 10 단을 지 웠습니다.
nl: Je hebt 10 stadia doorlopen.
pl: Załatwiłeś 10 etapów.
pt_br: Você já passou por 10 etapas.
ru: Ты прошел 10 стадий.
vi: Bạn đã xóa 10 giai đoạn.
zh_hans: 你已经过了10个阶段了
zh_hant: 你清理了10個階段

# Clear100Stage
source: You've cleared 100 stages.
cs: Vyčistili jste 100 etap.
de: Sie haben 100 Stufen überwunden.
es: Has superado 100 etapas.
fr: Vous avez franchi 100 étapes.
it: Hai superato 100 tappe.
ja: 100ステージをクリアしました
ko: 100 단을 지 웠습니다.
nl: Je hebt 100 stadia doorlopen.
pl: Załatwiłeś 100 etapów.
pt_br: Você já passou 100 etapas.
ru: Ты пропустил 100 ста стадий.
vi: Bạn đã xóa 100 giai đoạn.
zh_hans: 你已经通关了100个阶段
zh_hant: 你清理了100個階段

# Congrats
source: Congratulations!
cs: Gratulujeme!
de: Herzlichen Glückwunsch!
es: ¡Felicidades!
fr: Félicitations !
it: Congratulazioni!
ja: おめでとうございます!!
ko: 축하해!
nl: Gefeliciteerd!
pl: Gratulacje!
pt_br: Parabéns!
ru: Поздравляю!
vi: Xin chúc mừng!
zh_hans: 恭喜你！
zh_hant: 恭喜！

source: Thank You!
cs: Děkuju!
de: Ich danke Ihnen!
es: ¡Gracias!
fr: Merci !
it: Grazie!
ja: ありがとう!
ko: 고맙습니다!
nl: Dank u wel!
pl: Dziękuję!
pt_br: Parabéns!
ru: Спасибо!
vi: Cảm ơn bạn!
zh_hans: 谢谢你！
zh_hant: 謝謝！

# Ohthankyou
source: Oh, thanks...
cs: OH díky...
de: Oh, danke...
es: Oh, gracias...
fr: Oh, merci...
it: Oh, grazie...
ko: 오 감사...
nl: Oh, bedankt...
pl: Oh, dzięki...
pt_br: Obrigado...
ru: О, спасибо...
vi: Ồ cảm ơn...
zh_hans: 哦，谢谢你.....
zh_hant: 哦謝謝...

# SelectPice
source: Select the pieces and place them
cs: Vyberte kousky a umístěte je
de: Wählen Sie die Stücke aus und platzieren Sie sie
es: Selecciona las piezas y colócalas
fr: Sélectionnez les pièces et placez-les
it: Seleziona i pezzi e mettili
ja: ピースをえらんで配置する
ko: 조각을 선택하고 배치하십시오
nl: Selecteer de stukken en plaats ze
pl: Wybierz kawałki i umieść je
pt_br: Selecione as peças e coloque-as
ru: Выберите кусочки и поместите их
vi: Chọn các mảnh và đặt chúng
zh_hans: 选择和排列拼图
zh_hant: 選擇並放置它們

# PutOneMorePice
source: Please place at least one piece
cs: Vložte prosím alespoň jeden kus
de: Bitte platzieren Sie mindestens ein Stück
es: Por favor, coloque al menos una pieza
fr: Veuillez placer au moins un morceau
it: Si prega di inserire almeno un pezzo
ja: ピースは1こ以上は配置してください
ko: 적어도 한 장을 놓으십시오
nl: Gelieve minstens één stuk te plaatsen
pl: Proszę umieścić co najmniej jeden kawałek
pt_br: Por favor, coloque pelo menos uma peça
ru: Пожалуйста, поставьте хотя бы один экземпляр
vi: Vui lòng đặt ít nhất một mảnh
zh_hans: 请至少放置一块
zh_hant: 請至少放置一張

# DecideInitPosi
source: Let's decide the initial position
cs: Pojďme se rozhodnout počáteční pozici
de: Entscheiden wir die Ausgangslage
es: Vamos a decidir la posición inicial
fr: Décidons de la position initiale
it: Decidiamo la posizione iniziale
ja: 初期位置をきめよう
ko: 초기 위치를 결정하겠습니다
nl: Laten we het beginpunt bepalen
pl: Zdecydujmy o pozycji wyjściowej
pt_br: Vamos decidir a posição inicial
ru: Давайте определимся с начальной позицией
vi: Hãy quyết định vị trí ban đầu
zh_hans: 让我们来决定最初的位置
zh_hant: 讓我們決定初始位置

# ShiftPice
source: Please shift the position of one or more pieces!
cs: Posuňte prosím polohu jednoho nebo více kusů!
de: Bitte verschieben Sie die Position eines oder mehrerer Stücke!
es: Por favor, cambie la posición de una o más piezas!
fr: Veuillez changer la position d'une ou plusieurs pièces !
it: Si prega di spostare la posizione di uno o più pezzi!
ja: 1こ以上はピースの位置をずらしてください！
ko: 하나 이상의 조각 위치를 이동하십시오!
nl: Verplaats a.u.b. de positie van een of meer stukken!
pl: Proszę przesunąć pozycję jednego lub więcej elementów!
pt_br: Favor mudar a posição de uma ou mais peças!
ru: Пожалуйста, измените положение одной или нескольких частей!
vi: Hãy thay đổi vị trí của một hoặc nhiều mảnh!
zh_hans: 请转移一个或多个棋子的位置!
zh_hant: 請轉移一個或多個零件的位置！

# TrashPice
source: Drag and drop unused pieces to the trash
cs: Nepoužité kousky přetáhněte do koše
de: Ziehen Sie unbenutzte Stücke in den Papierkorb
es: Arrastre y suelte las piezas no utilizadas a la basura.
fr: Glissez et déposez les pièces non utilisées dans la poubelle
it: Trascinare i pezzi inutilizzati nella spazzatura
ja: 使わないピースはゴミ箱にドラッグ&ドロップ
ko: 사용하지 않은 조각을 휴지통으로 드래그 앤 드롭
nl: Sleep ongebruikte stukken naar de vuilnisbak
pl: Przeciągnij niewykorzystane kawałki do kosza i wrzuć je do kosza
pt_br: Arraste e solte as peças não usadas para o lixo
ru: Перетащите неиспользованные куски в мусорный бак.
vi: Kéo và thả các mảnh không sử dụng vào thùng rác
zh_hans: 将未使用的棋子拖到垃圾桶中。
zh_hant: 將未使用的碎片拖放到垃圾箱中

# OK
source: End
cs: Konec
de: Ende
es: Fin
fr: Fin
it: Fine
ja: 終了
ko: 종료
nl: Einde
pl: Koniec
pt_br: Fim
ru: Конец
vi: Kết thúc
zh_hans: 末端
zh_hant: 結束

# Done
source: Complete
cs: Kompletní
de: Vollständige
es: Completa
fr: Compléter
it: Completare
ja: 完成
ko: 완전한
nl: compleet
pl: Kompletny
pt_br: Completo
ru: Полный
vi: Hoàn thành
zh_hans: 竣工
zh_hant: 完成

# IfGoHome
source: If you return to Home, the contents will not be saved.
cs: Pokud se vrátíte na domovskou stránku, nebude obsah uložen.
de: Wenn Sie zu Home zurückkehren, wird der Inhalt nicht gespeichert.
es: Si regresas a casa, el contenido no se guardará.
fr: Si vous retournez chez vous, le contenu ne sera pas sauvegardé.
it: Se si torna a casa, il contenuto non verrà salvato.
ja: Homeに戻った場合，内容は保存されません。
ko: 집으로 돌아갈 때 내용이 저장되지 않습니다.
nl: Als u terugkeert naar Home, wordt de inhoud niet opgeslagen.
pl: Jeśli wrócisz do domu, zawartość nie zostanie zapisana.
pt_br: Se você voltar para casa, o conteúdo não será salvo.
ru: Если вы вернетесь домой, содержимое не будет сохранено.
vi: Nếu bạn trở về Trang chủ, nội dung sẽ không được lưu.
zh_hans: 返回首页将无法保存您的内容。
zh_hant: 返回首頁時，不會保存內容。

source: Saved
cs: Uložené
de: Gespeichert
es: Guardado
fr: Sauvegardé
it: Salvato
ja: 保存完了
ko: 저장
nl: Opgeslagen
pl: Zapisana
pt_br: Salvado
ru: Сохранен
vi: Đã lưu
zh_hans: 已保存
zh_hant: 已保存

source: Play
cs: Hrát si
de: spielen
es: Juega
fr: Jouer à
it: Gioca
ja: あそぶ
ko: 놀이
nl: Speel
pl: Zagraj
pt_br: Jogue
ru: Играть
vi: Chơi
zh_hans: 玩法
zh_hant: 玩

source: Create
cs: Vytvořit
de: erstellen
es: Crear
fr: Créer
it: Crea
ja: つくる
ko: 몹시 떠들어 대다
nl: Creëer
pl: Stwórz
pt_br: Criar
ru: Создать
vi: Tạo nên
zh_hans: 创建
zh_hant: 創造

source: Setting
cs: Nastavení
de: Einstellung
es: Configuración
it: Impostazione
ja: 設定
ko: 환경
nl: instelling
pl: Ustawienie
pt_br: Configuração
ru: Настройка
vi: Cài đặt
zh_hans: 设定
zh_hant: 設置

source: Close
cs: Zavřít
de: schließen
es: Cerrar
fr: Fermer
it: Chiudere
ja: 閉じる
ko: 닫기
nl: Sluit
pt_br: Fechar
ru: Закрыть
vi: Đóng
zh_hans: 关闭
zh_hant: 關

source: Delete
cs: Odstranit
de: löschen
es: Eliminar
fr: Supprimer
it: Cancellare
ja: 削除
ko: 지우다
nl: Verwijder
pl: Skreślić
pt_br: Excluir
ru: Удалить
vi: Xóa bỏ
zh_hans: 删除
zh_hant: 刪除

source: Cancel
cs: zrušení
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
ru: Отменить
vi: Hủy bỏ
zh_hans: 取消
zh_hant: 取消

source: Stage You Made
cs: Fáze, kterou jste vytvořili
de: Die gebaute Bühne I
es: El escenario que hiciste
it: Il palcoscenico che hai fatto
ja: つくったステージ
ko: 당신이 만든 무대
nl: Stadium dat je hebt gemaakt
pt_br: Etapa que você fez
ru: Сцена, которую ты сделал
vi: Giai đoạn bạn thực hiện
zh_hans: 你做的舞台
zh_hant: 你完成的階段

source: Stage in the World
cs: Fáze ve světě
de: Weltbühne
es: El escenario en el mundo
fr: Scène dans le monde
it: Il palcoscenico nel mondo
ja: 世界中のステージ
ko: 세계 무대
nl: Stadium in de wereld
pl: Scena w świecie
pt_br: Palco no Mundo
ru: Стадия в мире
vi: Sân khấu trên thế giới
zh_hans: 世界上的舞台
zh_hant: 世界舞台

source: Created Date:
cs: Datum vytvoření:
de: Datum:
es: Fecha de creación:
fr: Date de création :
it: Data di creazione:
ja: 作成日:
ko: 작성일:
nl: Gecreëerde datum:
pl: Stworzony Data:
pt_br: Data de Criação:
ru: Созданная дата:
vi: Ngày tạo ra:
zh_hans: 创建日期。
zh_hant: 建立日期:

# StageCreate
source: Stage Making
cs: Tvorba jeviště
de: Inszenierung
es: Creación de escenarios
fr: Faire
it: Realizzazione del palcoscenico
ja: ステージ作り
ko: 무대 만들기
nl: Creëer
pl: Stwórz
pt_br: Realização do Palco
ru: Сценическое искусство
vi: Giai đoạn làm
zh_hans: 舞台制作
zh_hant: 舞台製作

# StageCreatormade
source: Stage Author Made
de: Etappe Autor gemacht
es: El autor del escenario hizo
fr: Auteur de la scène
it: Autore scenico realizzato
ja: 著者のステージ
ko: 작가 단계
nl: Fase Auteur Gemaakt
pl: Autor sceniczny wykonany
pt_br: Etapa Autor Feito
ru: Сделано автором сцены
vi: Tác giả sân khấu
zh_hans: 阶段性作者制造
zh_hant: 作者的舞台

source: Latest
cs: Nejnovější
de: Aktuellste
es: Lo último
fr: Dernier
it: Ultime notizie
ja: 最新
ko: 최근
nl: Laatste
pl: Ostatnio
pt_br: Último
ru: Последний сайт
vi: Muộn nhất
zh_hans: 最新的
zh_hant: 最新

source: Play Count
cs: Hrát hrabě
de: Anzahl der Spiele
es: Juega a contar
fr: Numéro
it: Gioca a contare
ja: プレイ回数
ko: 플레이 횟수
nl: nummer
pl: Numer
pt_br: Número
ru: Играть в граф
vi: Chơi đếm
zh_hans: 播放次数
zh_hant: 播放計數

source: Rating
cs: Hodnocení
de: Bewertung
es: Clasificación
fr: Revue
it: Valutazione
ja: 評価
ko: 평가
pl: Ocena
pt_br: Avaliação
ru: Рейтинг
vi: Xếp hạng
zh_hans: 评级
zh_hant: 評分

# err
source: Error
cs: Chyba
de: Fehler
fr: Erreur
it: Errore
nl: Fout
pl: Błąd
pt_br: Erro
ru: Ошибка
vi: lỗi
zh_hans: 错误

# suc
source: Success
cs: Úspěch
de: Erfolg
es: Éxito
fr: Succès
it: Successo
nl: Succes
pl: Sukces
pt_br: Sucesso
ru: Успех
vi: Sự thành công
zh_hans: 成功

# sucSave
source: Saved successfully
cs: Úspěšně uloženo
de: Erfolgreich gerettet
es: Salvado con éxito
fr: Sauvé avec succès
it: Salvato con successo
ja: 保存成功しました。
ko: 성공적으로 저장 되었음
nl: Met succes gered
pl: Oszczędzony z powodzeniem
pt_br: Salvo com sucesso
ru: Успешно спасённый
vi: đã lưu thành công
zh_hans: 保存成功
zh_hant: 保存成功

# errSave
source: Failed to save
cs: Uložení se nezdařilo
de: Speichern fehlgeschlagen
es: No se ha podido salvar
fr: Échec de la sauvegarde
it: Non è riuscito a salvare
ja: 保存に失敗しました。
ko: 저장하지 못했습니다
nl: Niet gered.
pl: Nie udało się uratować
pt_br: Falha em salvar
ru: Не удалось сохранить
vi: Lưu thất bại
zh_hans: 拯救失败
zh_hant: 保存失敗

# sucDele
source: Successfully deleted
cs: Úspěšně smazáno
de: Erfolgreich gelöscht
es: Eliminado con éxito
fr: Supprimé avec succès
it: Cancellato con successo
ja: 削除に成功しました。
ko: 성공적으로 삭제되었습니다
nl: Succesvol verwijderd
pl: Sukcesywnie usuwany
pt_br: Eliminado com sucesso
ru: Успешно удалён
vi: Xóa thành công
zh_hans: 成功删除
zh_hant: 成功刪除

# errDele
source: Failed to delete
cs: Smazání se nezdařilo
de: Löschen fehlgeschlagen
es: No se ha podido borrar
fr: N'a pas réussi à supprimer
it: Non è riuscito a cancellare
ja: 削除に失敗しました。
ko: 삭제하지 못했습니다
nl: Niet gewist
pl: Nie udało się usunąć
pt_br: Falha em excluir
ru: Не удалось удалить
vi: Không thể xóa
zh_hans: 删除失败
zh_hant: 刪除失敗

# errGetDoc
source: Failed to get data
cs: Nepodařilo se získat data
de: Daten nicht erhalten
es: No se han obtenido datos
fr: Impossible d'obtenir des données
it: Impossibile ottenere i dati
ja: データの取得にに失敗しました
ko: 데이터를 가져 오지 못했습니다
nl: Mislukt om gegevens te krijgen
pl: Nie udało się uzyskać danych
pt_br: Falha na obtenção de dados
ru: Не удалось получить данные
vi: Không thể lấy dữ liệu
zh_hans: 获取数据失败
zh_hant: 無法獲取數據

# checkNet
source: Please check the network status.
cs: Zkontrolujte stav sítě.
de: Bitte überprüfen Sie den Netzwerkstatus.
es: Por favor, compruebe el estado de la red.
fr: Veuillez vérifier le statut du réseau.
it: Si prega di controllare lo stato della rete.
ja: ネットワーク状態を確認してください
ko: 네트워크 확인
nl: Controleer de netwerkstatus.
pl: Proszę sprawdzić status sieci.
pt_br: Por favor, verifique o status da rede.
ru: Пожалуйста, проверьте состояние сети.
vi: Vui lòng kiểm tra trạng thái mạng.
zh_hans: 请确认网络状态。
zh_hant: 檢查網絡

# delStage
source: Deleting a stage
cs: Odstranění fáze
de: Löschen einer Stufe
es: Borrar una etapa
fr: Suppression d'une étape
it: Cancellare un palco
ja: ステージの削除
ko: 무대 삭제
nl: Het verwijderen van een podium
pl: Usuwanie etapu
pt_br: Eliminação de uma etapa
ru: Удаление стадии
vi: Xóa một giai đoạn
zh_hans: 删除一个舞台
zh_hant: 刪除舞台

# cantBack
source: Deleted stage cannot be recovered
cs: Smazanou fázi nelze obnovit
de: Gelöschte Stufe kann nicht wiederhergestellt werden
es: La etapa eliminada no puede ser recuperada
fr: Le stade supprimé ne peut être récupéré
it: Lo stadio eliminato non può essere recuperato
ja: 削除したステージは復元できません
ko: 삭제 된 단계를 복구 할 수 없습니다
nl: Verwijderde fase kan niet worden gerecupereerd
pl: Wykreślony etap nie może być odzyskany
pt_br: Etapa deletada não pode ser recuperada
ru: Удаленная стадия не может быть восстановлена
vi: Giai đoạn đã xóa không thể được phục hồi
zh_hans: 已删除的阶段无法恢复
zh_hant: 刪除的階段無法恢復

# CreateUpToFirst
source: Up To
cs: Až do
de: Bis zu
es: Hasta
fr: Vous pouvez créer jusqu'à
it: Fino a
ja: 作れるステージの上限は
ko: 최대
nl: Tot
pl: Można utworzyć do
pt_br: Até
ru: До
vi: Lên đến
zh_hans: 最多可以创建
zh_hant: 最多可以創建

# CreateUpToLast
source: Stages Can Be Created.
cs: Fáze lze vytvořit.
de: Stufen können erstellt werden.
es: Se pueden crear etapas.
fr: étapes.
it: Le tappe possono essere create.
ja: です
ko: 개의 스테이지를 만들 수 있습니다.
nl: Stadia kunnen worden gecreëerd.
pl: etapów.
pt_br: As Etapas Podem Ser Criadas.
ru: Сцены могут быть созданы.
vi: Các giai đoạn có thể được tạo ra.
zh_hans: 个阶段。
zh_hant: 個階段。

# RemaingFirst
source: The remaining
cs: Zbývající
de: Die übrigen
es: El resto
fr: Il reste
it: Il rimanente
ja: 残り
ko: 나머지
nl: De overige
pl: Pozostałe
pt_br: O restante
ru: Остальные
vi: Phần còn lại
zh_hans: 剩余的
zh_hant: 其餘的

# RemaingLast
source: Stages.
cs: Fáze.
de: Etappen.
es: Etapas.
fr: Étapes.
it: Fasi.
ja: ステージです。
ko: 단계.
nl: Stadia.
pl: Sceny.
pt_br: Etapas.
ru: Этапы.
vi: Các giai đoạn.
zh_hans: 个阶段。。
zh_hant: 個階段。

source: User Info
cs: Uživatelské informace
de: Benutzer-Info
es: Información para el usuario
fr: Utilisateur
it: Informazioni per l'utente
ja: ユーザ情報
ko: 사용자 정보
nl: gebruiker
pl: Użytkownik
pt_br: Sobre o Usuário
ru: Информация пользователя
vi: thông tin người dùng
zh_hans: 用户信息
zh_hant: 用戶信息

# Credit
source: Licenses
cs: Licence
de: Lizenzen
es: Licencias
fr: Licences
it: Licenze
ja: ライセンス
ko: 라이센스
nl: Licenties
pl: Licencje
pt_br: Licenças
ru: Лицензии
vi: Giấy phép
zh_hans: 许可证
zh_hant: 執照

source: App Review
cs: Recenze aplikace
es: Revisión de la aplicación
fr: Examen de l'application
it: Recensione dell'applicazione
ja: アプリの評価
ko: 앱 검토
pl: App Rating
pt_br: Revisão do aplicativo
ru: Обзор приложений
vi: Đánh giá ứng dụng
zh_hans: 應用程式評論
zh_hant: 應用程式審查

source: Guest
cs: Host
de: Gast
es: Invitado
fr: Invité
it: Ospite
ja: ゲストさん
ko: 손님들
nl: Gast
pl: Gość
pt_br: Convidado
ru: Гость
vi: Khách mời
zh_hans: 访客
zh_hant: 客人

source: Number Played
cs: Počet hraných
de: Gespielte Zahl
es: Número jugado
fr: Numéros joués
it: Numero Giocato
ja: 遊んだ回数
ko: 플레이 횟수
nl: Gespeeld aantal
pl: Odtwarzany numer
pt_br: Número Jogado
ru: Номер Проигранный
vi: Số đã chơi
zh_hans: 播放次数
zh_hant: 播放次數

source: Number Of Stages Played
cs: Počet hraných scén
de: Anzahl der gespielten Etappen
es: Número de etapas jugadas
fr: Nombre de scènes jouées
it: Numero di stadi riprodotti
ja: ステージが遊ばれた回数
ko: 플레이 한 스테이지 수
nl: Aantal gespeelde fasen
pl: Liczba odtwarzanych scen
pt_br: Número de Palcos Jogados
ru: Количество сыгранных стадий
vi: Số lượng giai đoạn đã chơi
zh_hans: 播放的舞台数量
zh_hant: 播放的階段數

source: Creator
cs: Tvůrce
de: Schöpfer
es: Creador
fr: Créateur
it: Creatore
ja: つくった人
ko: 저자
nl: Schepper
pl: Twórca
pt_br: Criador
ru: Создатель
vi: Người sáng tạo
zh_hans: 创造者
zh_hant: 作者

source: User Agreement
cs: Uživatelská dohoda
de: Benutzer-Vereinbarung
es: Acuerdo del usuario
fr: Accord d'utilisation
it: Accordo con l'utente
ja: 利用規約
ko: 이용 약관
nl: Gebruikersovereenkomst
pl: Umowa użytkownika
pt_br: Contrato de Usuário
ru: Пользовательское соглашение
vi: sự thỏa thuận của người dùng
zh_hans: 用户协议
zh_hant: 用戶協議

source: Privacy Policy
cs: Zásady ochrany osobních údajů
de: Datenschutzerklärung
es: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인 정보 정책
nl: Privacybeleid
pl: Polityka prywatności
pt_br: Política de Privacidade
ru: Политика конфиденциальности
vi: Chính sách bảo mật
zh_hans: 隐私政策
zh_hant: 隱私政策

# AgreementInfo
source: Do you agree with the User Agreement and Privacy Policy?
cs: Souhlasíte s Uživatelskou smlouvou a Zásadami ochrany osobních údajů?
de: Sind Sie mit der Nutzungsvereinbarung und der Datenschutzrichtlinie einverstanden?
es: ¿Está de acuerdo con el Acuerdo de Usuario y la Política de Privacidad?
fr: Êtes-vous d'accord avec le contrat d'utilisation et la politique de confidentialité ?
it: Accetti l'Accordo per gli utenti e l'Informativa sulla privacy?
ja: 利用規約とプライバシーポリシーに同意しますか？
ko: 사용자 계약 및 개인 정보 보호 정책에 동의하십니까?
nl: Gaat u akkoord met de Gebruikersovereenkomst en het Privacybeleid?
pl: Czy zgadzasz się z Umową Użytkownika i Polityką Prywatności?
pt_br: Você concorda com o Acordo de Usuário e com a Política de Privacidade?
ru: Согласны ли Вы с Пользовательским соглашением и Политикой конфиденциальности?
vi: Bạn có đồng ý với Thỏa thuận người dùng và Chính sách quyền riêng tư không?
zh_hans: 您是否同意用户协议和隐私政策？
zh_hant: 您是否同意用戶協議和隱私政策？

source: Dont Accept
cs: Nepřijímej
de: Nicht akzeptieren
es: No acepto
fr: N'accepte pas
it: Non Accetto
ja: 同意しない
ko: 수락하지 않음
nl: Accepteer niet
pl: Nie akceptuję
pt_br: Não Aceito
ru: Не принимать
vi: Không chấp nhận
zh_hans: 不接受
zh_hant: 不接受

source: Accept
cs: Akceptovat
de: Akzeptieren Sie
es: Acepta
fr: Accepter
it: Accetta
ja: 同意する
ko: 동의하기
nl: Accepteer
pl: Zaakceptuj
pt_br: Aceite
ru: Принять
vi: Chấp nhận
zh_hans: 接受
zh_hant: 接受

# YouCantContinue
source: You cant continue until you have agreed with the User Agreement and the Privacy Policy.
cs: Nemůžete pokračovat, dokud nebudete souhlasit s Uživatelskou smlouvou a Zásadami ochrany osobních údajů.
de: Sie können erst fortfahren, wenn Sie der Nutzungsvereinbarung und den Datenschutzbestimmungen zugestimmt haben.
es: No puede continuar hasta que haya aceptado el Acuerdo de Usuario y la Política de Privacidad.
fr: Vous ne pouvez pas continuer tant que vous n'avez pas accepté l'accord d'utilisation et la politique de confidentialité.
it: Non è possibile continuare fino a quando non si è d'accordo con l'Accordo per gli utenti e l'Informativa sulla privacy.
ja: 同意していただけないとこのアプリをプレイすることはできません
ko: 사용자 계약 및 개인 정보 보호 정책에 동의 할 때까지 계속 진행할 수 없습니다.
nl: U kunt niet doorgaan totdat u akkoord bent gegaan met de Gebruikersovereenkomst en het Privacybeleid.
pl: Nie możesz kontynuować aż do momentu zaakceptowania Umowy Użytkownika i Polityki Prywatności.
pt_br: Você não pode continuar até que tenha concordado com o Contrato de Usuário e com a Política de Privacidade.
ru: Вы не можете продолжать до тех пор, пока не согласитесь с Пользовательским соглашением и Политикой конфиденциальности.
vi: Bạn không thể tiếp tục cho đến khi bạn đồng ý với Thỏa thuận người dùng và Chính sách quyền riêng tư.
zh_hans: 在您同意用户协议和隐私政策之前，您不能继续使用。
zh_hant: 您必須先同意用戶協議和隱私政策，然後才能繼續。

# Tutorial1
source: This app is for creating a stage and sharing it with everyone
cs: Tato aplikace slouží k vytvoření jeviště a ke sdílení se všemi
de: Diese App dient dazu, eine Bühne zu schaffen und sie mit allen zu teilen
es: Esta aplicación es para crear un escenario y compartirlo con todos
fr: Cette application est une application pour faire une scène et la partager avec tout le monde.
it: Questa app serve per creare un palco e condividerlo con tutti
ja: このアプリはステージを作ってみんなで共有するアプリです
ko: 이 응용 프로그램은 무대를 만들고 모두와 공유하기위한 것입니다
nl: Deze app is voor het creëren van een podium en het delen ervan met iedereen.
pl: Ta aplikacja jest do tworzenia sceny i dzielenia się nią z każdym.
pt_br: Este aplicativo é para criar um palco e compartilhá-lo com todos
ru: Это приложение предназначено для создания сцены и обмена ею со всеми.
vi: Ứng dụng này là để tạo một sân khấu và chia sẻ nó với mọi người
zh_hans: 这款应用是为了创建一个舞台，并与大家分享。
zh_hant: 該應用程序用於創建舞台並與所有人共享
