Repository: TappediOS/PazleBox
Catalog: PazleBox/*.lproj/Localizable.strings
Languages: cs, de, es, fr, it, ja, ko, nl, pl, pt_br, ru, vi, zh_hans, zh_hant

# EnterStageName
source: It's time to name the stage!
cs: Je čas pojmenovat jeviště!
de: Es ist an der Zeit, die Bühne zu benennen!
es: ¡Es hora de ponerle nombre al escenario!
fr: Il est temps de donner un nom à la scène !
it: È ora di dare un nome al palco!
ja: ステージ名を決めよう!
ko: 무대의 이름을 지을 시간입니다!
nl: Het is tijd om het podium een naam te geven!
pl: Czas nazwać scenę!
pt_br: Chegou a hora de nomear o palco!
ru: Пришло время назвать сцену!
vi: Đã đến lúc đặt tên cho sân khấu!
zh_hans: 是时候给舞台起名字了!
zh_hant: 現在是時候命名舞台了！

# STAGE_COMMENTED_NOTIFICATION
source: %@ commented on the stage
cs: % @ okomentoval jeviště
es: %@ comentó en el escenario
fr: %@ a commenté la scène
it: %@ ha commentato il palco
ja: %@ さんがステージにコメントしました
ko: %@ 씨가 무대에 댓글을 남겼습니다
nl: %@ gaf commentaar op het podium.
pl: %@ wypowiedziała się na scenie.
pt_br: %@ comentou sobre o palco
ru: %@ прокомментировал на сцене
vi: % @ nhận xét trên sân khấu
zh_hans: 紧随其后的是%@

# FOLLOWED_NOTIFICATION
source: %@ followed you
cs: % @ vás následoval
de: %@ folgte Ihnen
es: Te seguí.
fr: %@ vous a suivi
it: %@ ti ha seguito
ja: %@ さんにフォローされました
ko: %@ 님이 팔로우했습니다
nl: Gevolgd door %@
pl: Za nim %@
pt_br: %@ seguiu você
ru: %@ последовал за тобой
vi: %@ đã theo bạn
zh_hans: %@跟着你

# RegiUserInfo
source: Registering User Information
cs: Registrace informací o uživateli
de: Registrieren von Benutzerinformationen
es: Registro de la información del usuario
fr: Votre inscription
it: Registrazione delle informazioni dell'utente
ja: ユーザ情報の登録
ko: 사용자 정보 등록
nl: gebruikersregistratie
pl: rejestracja użytkownika
pt_br: cadastro de usuário
ru: Регистрационная информация пользователя
vi: Đăng ký thông tin người dùng
zh_hans: 注册用户信息

# SetUpProfilePicture
source: Set up your profile picture
cs: Nastavte si profilový obrázek
de: Richten Sie Ihr Profilbild ein
es: Configura tu foto de perfil
fr: Créer votre photo de profil
it: Imposta l'immagine del tuo profilo
ja: プロフィール画像を設定
ko: 프로필 사진 설정
nl: Stel uw profielfoto in
pl: Skonfiguruj swoje zdjęcie profilowe
pt_br: Configure sua foto de perfil
ru: Настройте изображение вашего профиля
vi: Thiết lập ảnh hồ sơ của bạn
zh_hans: 设置好你的个人资料图片

source: Name
cs: název
es: Nombre
fr: Nom
it: Nome
ja: 名前
ko: 이름
nl: Naam
pl: Nazwa
pt_br: Nome
ru: Имя
vi: Tên
zh_hans: 名称

source: Delete Account
cs: Smazat účet
de: Konto löschen
es: Borrar la cuenta
fr: Supprimer un compte
it: Cancellare il conto
ja: アカウントの削除
ko: 계정 삭제
nl: Account verwijderen
pl: Usuń konto
pt_br: Excluir conta
ru: Удалить учетную запись
vi: Xóa tài khoản
zh_hans: 刪除帳戶
zh_hant: 刪除帳戶

# DeleteInfo
source: Do you want to delete your account?
cs: Chcete smazat svůj účet?
de: Möchten Sie Ihr Konto löschen?
es: ¿Quieres eliminar tu cuenta?
fr: Vous souhaitez supprimer votre compte ?
it: Vuoi cancellare il tuo account?
ja: アカウントを削除しますか？
ko: 계정을 삭제 하시겠습니까?
nl: Wilt u uw account verwijderen?
pl: Czy chcesz usunąć swoje konto?
pt_br: Você quer excluir sua conta?
ru: Вы хотите удалить свой аккаунт?
vi: Bạn có muốn xóa tài khoản của bạn?
zh_hans: 你想删除你的账户吗？

source: Warning!!
cs: Varování!!
de: Warnung!!
es: ¡Advertencia!
fr: Attention !
it: Attenzione!
ja: 警告!!
ko: 경고!!
nl: Waarschuwing!
pl: Uwaga!
pt_br: Atenção!!
ru: Внимание!
vi: Cảnh báo!!
zh_hans: 警告！！

# WarningInfo
source: Deleting your account will delete all stages and comments you've created. This action is irrevocable.
cs: Smazáním účtu odstraníte všechny vytvořené fáze a komentáře. Tato akce je neodvolatelná.
de: Wenn Sie Ihr Konto löschen, werden alle von Ihnen erstellten Etappen und Kommentare gelöscht. Diese Aktion ist unwiderruflich.
es: Al eliminar tu cuenta se eliminarán todas las etapas y comentarios que hayas creado. Esta acción es irrevocable.
fr: La suppression de votre compte supprime toutes les étapes et tous les commentaires que vous avez créés. Cette action est irrévocable.
it: Cancellando il tuo account cancellerai tutte le tappe e i commenti che hai creato. Questa azione è irrevocabile.
ja: アカウントを削除すると作成したステージやコメントが全て削除されます。この操作は取り消せません。
ko: 계정을 삭제하면 생성 한 모든 단계와 댓글이 삭제됩니다. 이 행동은 취소 할 수 없습니다.
nl: Als u uw account verwijdert, worden alle fasen en opmerkingen die u hebt gemaakt, verwijderd. Deze actie is onherroepelijk.
pl: Usunięcie konta spowoduje usunięcie wszystkich etapów i komentarzy, które utworzyłeś. Ta akcja jest nieodwołalna.
pt_br: Apagar sua conta irá apagar todas as etapas e comentários que você criou. Esta ação é irrevogável.
ru: При удалении аккаунта будут удалены все созданные вами этапы и комментарии. Это действие является необратимым.
vi: Xóa tài khoản của bạn sẽ xóa tất cả các giai đoạn và nhận xét bạn đã tạo. Hành động này là không thể chối bỏ.
zh_hans: 删除您的帐户将删除您创建的所有阶段和评论。这个操作是不可撤销的。

# AccountDeleteFailure
source: Account deletion failure
cs: Selhání vymazání účtu
de: Fehler bei der Kontolöschung
es: Fallo en la eliminación de la cuenta
fr: Échec de la suppression du compte
it: Fallimento della cancellazione dell'account
ja: アカウント削除失敗
ko: 계정 삭제 실패
nl: Fout bij het verwijderen van een account
pl: Niepowodzenie w usunięciu konta
pt_br: Falha na exclusão da conta
ru: Сбой при удалении аккаунта
vi: Lỗi xóa tài khoản
zh_hans: 帐户删除失败

# AccountDeleteComplete
source: Account deletion complete
cs: Smazání účtu bylo dokončeno
de: Kontolöschung abgeschlossen
es: Eliminación de la cuenta completa
fr: Suppression complète du compte
it: Cancellazione del conto completata
ja: アカウント削除完了
ko: 계정 삭제 완료
nl: Accountverwijdering voltooid
pl: Usunięcie konta zakończone
pt_br: Eliminação de conta completa
ru: Удаление учетной записи завершено
vi: Xóa tài khoản hoàn tất
zh_hans: 完成账户删除工作

# ThankYouUsingThisApp
source: Thank you for using the app!🙂
cs: Děkujeme vám za používání aplikace! 🙂
de: Vielen Dank für die Nutzung der App! 🙂
es: Gracias por usar la aplicación! 🙂
fr: Merci d'utiliser l'application ! 🙂
it: Grazie per aver utilizzato l'app! 🙂
ja: アプリを使用していただきありがとうございました🙂
ko: 앱을 이용해 주셔서 감사합니다🙂
nl: Bedankt voor het gebruik van de app! 🙂
pl: Dziękuję za skorzystanie z aplikacji! 🙂
pt_br: Obrigado por utilizar o aplicativo! 🙂
ru: Спасибо, что воспользовались приложением!🙂.
vi: Cảm ơn bạn đã sử dụng ứng dụng!
zh_hans: 谢谢你使用这款应用！ 🙂

source: See you
cs: Uvidíme se
de: Auf Wiedersehen
es: Nos vemos.
fr: A bientôt
it: Ci vediamo
ja: またね
ko: 만나요
nl: Tot ziens
pl: Do zobaczenia.
pt_br: Até mais
ru: До встречи
vi: Hẹn gặp lại
zh_hans: 再见

source: UnFollow
ja: フォーローを解除
ko: 팔로우 해제
vi: Hủy theo dõi
zh_hant: 取消關注
