Repository: TappediOS/PazleBox
Catalog: PazleBox/*.lproj/Localizable.strings
Languages: cs, de, es, fr, it, ja, ko, nl, pl, pt_br, ru, vi, zh_hans, zh_hant

# Tutorial2
source: ★★★ Tutorial ★★★ Let's actually make a stage!
cs: ★★★ tutoriál ★★★ n nUdělejme to ve skutečnosti!
de: ★★★ Tutorial ★★★ Lasst uns tatsächlich eine Bühne schaffen!
es: ★★★ Tutorial ★★★★ ¡Hagamos un escenario de verdad!
fr: ★★★ Tutoriel ★★★ Faisons une scène!
it: Facciamo un vero e proprio palcoscenico!
ja: ★★★ チュートリアル ★★★ 実際にステージを作ってみよう！
ko: ★★★ 튜토리얼 ★★★ 실제로 무대를 만들어 보자!
nl: ★ Tutorial ★ Let's eigenlijk maken een podium!
pl: ★★ Tutorial ★ ★n NNiech rzeczywiście zrobić scenę!
pt_br: ★★★ Tutorial ★★★★nVamos realmente fazer um palco!
ru: ★ Учебник ★★ Let на самом деле делают сцену!
vi: Hướng dẫn ★★★ ★★★ n nHãy thực sự tạo nên một sân khấu!
zh_hans: ★★★★★★教程★★★★让我们来实际做一个舞台吧!
zh_hant: ★★★ 教程 ★★★ 讓我們真正地舞台！

# Tutorial3
source: First, tap your favorite piece
cs: Nejprve klepněte na svůj oblíbený kousek
de: Zuerst tippen Sie Ihr Lieblingsstück an
es: Primero, toca tu pieza favorita
fr: Tout d'abord, appuyez sur la pièce que vous aimez
it: Per prima cosa, tocca il tuo pezzo preferito
ja: まずは好きなピースをタップしよう
ko: 먼저 좋아하는 작품을 탭하세요
nl: Ten eerste, tik op uw favoriete stuk
pl: Po pierwsze, stuknij swój ulubiony kawałek
pt_br: Primeiro, toque sua peça favorita
ru: Сначала коснитесь своего любимого произведения
vi: Đầu tiên, nhấn vào mảnh yêu thích của bạn
zh_hans: 首先，点击你喜欢的作品
zh_hant: 首先，輕按您喜歡的作品

# Tutorial4
source: Good 👍
cs: Dobré 👍
de: Gut 👍
es: Bien 👍
fr: Bon 👍
it: Buono 👍
ko: 좋은 👍
nl: Goed 👍
pl: Dobra 👍
pt_br: Bom 👍
ru: Хороший сайт 👍
vi: Tốt
zh_hans: 好👍
zh_hant: 好 👍

# Tutorial5
source: Tap it and you'll see three colored pieces
cs: Klepněte na něj a uvidíte tři barevné kousky
de: Tippen Sie darauf und Sie sehen drei farbige Stücke
es: Golpéalo y verás tres piezas de color
fr: Si vous appuyez dessus, trois pièces colorées sortiront
it: Toccalo e vedrai tre pezzi colorati
ja: タップしたら3つ色のピースが出てくるよ
ko: 그것을 누르면 세 가지 색깔의 조각이 나타납니다
nl: Tik erop en je ziet drie gekleurde stukken...
pl: Dotknij go, a zobaczysz trzy kolorowe kawałki
pt_br: Toque nele e você verá três peças coloridas
ru: Нажмите его и вы увидите три цветных кусочка.
vi: Nhấn vào nó và bạn sẽ thấy ba mảnh màu
zh_hans: 点开它，你就会看到三件彩色的作品。
zh_hant: 點按它，您會看到三個彩色的片斷

# Tutorial6
source: Let's drag one piece and place it on the board!
cs: Pojďme přetáhnout jeden kus a položit ho na tabuli!
de: Ziehen wir eine Figur und legen sie auf das Brett!
es: ¡Arrastremos una pieza y coloquémosla en el tablero!
fr: Faisons glisser une pièce et voyons-la au tableau!
it: Trasciniamo un pezzo e mettiamolo sulla tavola!
ja: 1つのピースをドラッグして盤面においてみよう!
ko: 한 조각을 끌어 보드에 올려 놓자!
nl: Laten we een stuk slepen en het op het bord plaatsen!
pl: Przeciągnijmy jeden kawałek i połóżmy go na desce!
pt_br: Vamos arrastar uma peça e colocá-la na prancha!
ru: Давайте перетащим один кусок и поместим его на доску!
vi: Hãy kéo một mảnh và đặt nó lên bảng!
zh_hans: 让我们拖动一块，把它放在黑板上!
zh_hant: 讓我們拖動一塊並將其放在板上！

# Tutorial7
source: ☆ Excellent ☆
cs: ☆ výborný ☆
de: ☆ Ausgezeichnet ☆
es: ☆ Excelente ☆
it: ☆ Eccellente ☆
ko: ☆ 우수 ☆
nl: ☆ Uitstekend ☆
pl: ☆ Doskonały ☆
pt_br: ☆ Excelente ☆
ru: ☆ Отлично ☆
vi: Tuyệt vời
zh_hans: ☆优秀☆
zh_hant: ☆ 優秀 ☆

# Tutorial8
source: Let's tap on a different Piece just like before!
cs: Pojďme na jiný kousek stejně jako předtím!
de: Klopfen wir wie bisher auf ein anderes Stück!
es: ¡Vamos a tocar una pieza diferente como antes!
fr: Tapons sur une pièce différente comme la même!
it: Battiamo su un pezzo diverso, proprio come prima!
ja: おんなじように違うのピースをタップしてみよう!
ko: 예전처럼 다른 조각을 탭합시다!
nl: Laten we op een ander stuk tikken, net als vroeger!
pl: Stuknijmy w inny kawałek, tak jak poprzednio!
pt_br: Vamos tocar em uma peça diferente como antes!
ru: Давайте постучим по другому кусочку, как раньше!
vi: Hãy chạm vào một mảnh khác nhau như trước đây!
zh_hans: 让我们像以前一样，点击不同的Piece!
zh_hant: 讓我們像以前一樣輕拍另一塊！

# Tutorial9
source: Drag and drop it so that it doesn't stick to other pieces.
cs: Přetáhněte ji tak, aby se nepřilepila k jiným kusům.
de: Ziehen Sie es per Drag & Drop, damit es nicht an anderen Stücken hängen bleibt.
es: Arrástralo y suéltalo para que no se pegue a otras piezas.
fr: Lorsque vous le mettez, faites glisser et déposez-le pour qu'il ne couvre pas d'autres pièces
it: Trascinatelo e lasciatelo cadere in modo che non si attacchi ad altri pezzi.
ja: おくときは他のピースにかぶらないようにドラッグ&ドロップ
ko: 다른 조각을 덮지 않도록 떠날 때 드래그 앤 드롭
nl: Sleep het zodat het niet aan andere stukken blijft plakken.
pl: Przeciągnij i upuść go, żeby nie przykleił się do innych kawałków.
pt_br: Arraste e solte para que ela não se agarre a outras peças.
ru: Перетащите его, чтобы он не прилип к другим кусочкам.
vi: Kéo và thả nó để nó không dính vào các mảnh khác.
zh_hans: 拖放它，这样它就不会粘在其他碎片上了。
zh_hant: 離開時拖放，以免覆蓋其他物件

# Tutorial10
source: Tap this button when the stage is complete
cs: Po dokončení fáze klepněte na toto tlačítko
de: Tippen Sie auf diese Schaltfläche, wenn die Phase abgeschlossen ist.
es: Toca este botón cuando el escenario esté completo.
fr: Touchez ce bouton lorsque l'étape est terminée
it: Toccate questo pulsante quando il palco è completo
ja: ステージが完成したらこのボタンをタップしてね
ko: 스테이지가 완료되면이 버튼을 탭하십시오
nl: Tik op deze knop als het podium klaar is
pl: Dotknij tego przycisku, gdy scena jest zakończona
pt_br: Toque neste botão quando o palco estiver completo.
ru: Нажмите эту кнопку, когда стадия будет завершена.
vi: Chạm vào nút này khi giai đoạn hoàn tất
zh_hans: 完成后，点击这个按钮
zh_hant: 階段完成後，點擊此按鈕

# Tutorial11
source: Finally decide the initial position of the piece!
cs: Nakonec rozhodněte o počáteční pozici díla!
de: Entscheiden Sie schließlich die Ausgangsposition des Stücks!
es: ¡Finalmente decide la posición inicial de la pieza!
fr: Décidez enfin de la position initiale de la pièce!
it: Finalmente decidere la posizione iniziale del pezzo!
ja: そしたら最後にピースの初期位置を決めよう!
ko: 마지막으로 조각의 초기 위치를 결정하십시오!
nl: Bepaal eindelijk de uitgangspositie van het stuk!
pl: W końcu zdecyduj o początkowej pozycji utworu!
pt_br: Finalmente decida a posição inicial da peça!
ru: Окончательно определите начальное положение детали!
vi: Cuối cùng quyết định vị trí ban đầu của mảnh!
zh_hans: 终于决定了棋子的初始位置了!
zh_hant: 最終確定作品的初始位置！

# Tutorial12
source: Let's move the piece that we put by dragging it!
cs: Pojďme přesunout kus, který jsme vložili přetažením!
de: Bewegen wir die Figur, die wir setzen, indem wir sie ziehen!
es: ¡Movamos la pieza que hemos puesto arrastrándola!
fr: Déplaçons la pièce que vous avez placée en la faisant glisser!
it: Spostiamo il pezzo che abbiamo messo trascinandolo!
ja: 置いてるピースをドラッグして移動させよう!
ko: 우리가 넣은 조각을 드래그하여 움직여 봅시다!
nl: Laten we het stuk verplaatsen door het te slepen!
pl: Przesuńmy kawałek, który kładziemy ciągnąc go!
pt_br: Vamos mover a peça que colocamos arrastando-a!
ru: Давайте передвинем ту часть, которую мы положили, перетащив ее!
vi: Hãy di chuyển mảnh mà chúng ta đặt bằng cách kéo nó!
zh_hans: 让我们用拖动的方式来移动放置的棋子吧!
zh_hant: 讓我們通過拖動來移動我們放置的那一塊！

# Tutorial13
source: Tap this button once you have determined the initial position
cs: Jakmile určíte počáteční polohu, poklepejte na toto tlačítko
de: Tippen Sie auf diese Schaltfläche, wenn Sie die Ausgangsposition bestimmt haben
es: Toque este botón una vez que haya determinado la posición inicial.
fr: Une fois que vous avez décidé de la position initiale, appuyez sur ce bouton.
it: Toccate questo pulsante una volta determinata la posizione iniziale
ja: 初期位置を決めたらこのボタンをタップしてね
ko: 초기 위치를 결정한 후이 버튼을 탭하십시오
nl: Tik op deze knop zodra je de beginpositie hebt bepaald
pl: Naciśnij ten przycisk, gdy ustalisz pozycję początkową
pt_br: Toque neste botão uma vez que você tenha determinado a posição inicial
ru: Нажмите эту кнопку после того, как определите начальную позицию.
vi: Nhấn vào nút này khi bạn đã xác định được vị trí ban đầu
zh_hans: 确定好初始位置后，点击这个按钮。
zh_hant: 確定初始位置後，點擊此按鈕

# Tutorial14
source: The stage is now complete!🎉
cs: Fáze je nyní kompletní! 🎉
de: Die Etappe ist nun abgeschlossen!🎉
es: El escenario ya está completo! 🎉
fr: Ceci termine l'étape! 🎉
it: La fase è ora completa! 🎉
ja: これでステージは完成です!🎉
ko: 이제 무대가 완성되었습니다!🎉
nl: Het podium is nu compleet! 🎉
pl: Scena jest już ukończona! 🎉
pt_br: O palco agora está completo! 🎉
ru: Сцена завершена!🎉
vi: Sân khấu đã hoàn tất!
zh_hans: 现在的舞台已经完成了！🎉🎉
zh_hant: 到此階段完成了！🎉

# Tutorial15
source: Make a lot of your own stage!
cs: Vytvořte si hodně své vlastní scény!
de: Machen Sie viel aus Ihrer eigenen Bühne!
es: ¡Haz un montón de tu propio escenario!
fr: Faites beaucoup de votre propre scène!
it: Fai molto del tuo palcoscenico!
ja: 自分だけのステージをたくさん作ろう!
ko: 나만의 무대를 많이 만드십시오!
nl: Maak veel van je eigen podium!
pl: Zrób dużo własnej sceny!
pt_br: Faça muito do seu próprio palco!
ru: Сделай свою собственную сцену!
vi: Làm cho rất nhiều giai đoạn của riêng bạn!
zh_hans: 打造出很多属于自己的舞台!
zh_hant: 創造自己的舞台！

# Tutorial16
source: The stage you created can be played by everyone around the world!
cs: Scénu, kterou jste vytvořili, mohou hrát všichni na celém světě!
de: Die Bühne, die Sie geschaffen haben, kann von jedem auf der ganzen Welt gespielt werden!
es: ¡El escenario que has creado puede ser interpretado por todo el mundo!
fr: Tout le monde à travers le monde peut jouer la scène créée!
it: Il palco che hai creato può essere interpretato da tutti in tutto il mondo!
ja: つくったステージは世界中のみんなが遊べるよ!
ko: 당신이 만든 무대는 전 세계의 모든 사람들이 재생할 수 있습니다!
nl: Het podium dat je hebt gemaakt kan door iedereen over de hele wereld worden gespeeld!
pl: Scena, którą stworzyłeś może być grana przez wszystkich na całym świecie!
pt_br: O palco que você criou pode ser tocado por todos ao redor do mundo!
ru: На созданной вами сцене могут играть все желающие!
vi: Sân khấu bạn tạo ra có thể được chơi bởi tất cả mọi người trên khắp thế giới!
zh_hans: 你所创造的舞台，可以让全世界的人都能玩到你所创造的舞台!
zh_hant: 您創建的舞台可以由世界各地的所有人演奏！

# Tutorial17
source: You can also play the stage created by everyone in the world!!
cs: Můžete také hrát na jevišti vytvořeném každým na světě !!
de: Du kannst auch die Bühne spielen, die von jedem auf der Welt geschaffen wurde!!
es: ¡También puedes jugar en el escenario creado por todos en el mundo!
fr: Vous pouvez également jouer la scène créée par tout le monde dans le monde !!
it: Puoi anche suonare il palcoscenico creato da tutti nel mondo!
ja: 世界中のみんなが作ったステージも遊べるよ!!
ko: 세계의 모든 사람이 만든 무대를 플레이 할 수도 있습니다 !!
nl: Je kunt ook het podium spelen dat door iedereen in de wereld is gemaakt!
pl: Możesz również zagrać scenę stworzoną przez wszystkich na świecie!
pt_br: Você também pode tocar o palco criado por todos no mundo inteiro!!
ru: Вы также можете сыграть сцену, созданную всеми в мире!!!
vi: Bạn cũng có thể chơi sân khấu được tạo bởi tất cả mọi người trên thế giới !!
zh_hans: 你所创造的舞台，也可以让全世界的人都来玩!
zh_hant: 您也可以扮演世界上每個人創造的舞台！！

source: Send a comment
cs: Pošlete komentář
de: Einen Kommentar senden
es: Envía un comentario
fr: Envoyer un commentaire
it: Invia un commento
ja: コメントを送る
ko: 의견 보내기
nl: Stuur een reactie
pl: Wyślij komentarz
pt_br: Envie um comentário
ru: Отправить комментарий
vi: Gửi bình luận
zh_hans: 发送评论
zh_hant: 發表評論

source: Already written
cs: Již napsáno
de: Bereits geschrieben
es: Ya está escrito
fr: Déjà écrit
it: Già scritto
ja: 書き込み済み
ko: 이미 작성
nl: Reeds geschreven
pl: Już napisane
pt_br: Já escrito
ru: Уже написанное
vi: Đã viết
zh_hans: 已经写好了
zh_hant: 已經寫好了

source: Follow
cs: Následovat
de: Folgen Sie
es: Sigue
it: Seguite
ja: フォロー
ko: 따르다
nl: Volg
pt_br: Siga
ru: Следите за
vi: Theo
zh_hant: 跟隨

source: Following
cs: Následující
de: Folgend
es: Siguiendo
it: Di seguito
ja: フォロー中
ko: 수행원
nl: Volgende
pl: Po
pt_br: A seguir
ru: Следующий сайт
vi: Tiếp theo
zh_hant: 以下

source: Followers
cs: Následovníci
de: Anhänger
es: Seguidores
it: Seguaci
ja: フォロワー
ko: 팔로워
nl: Volgelingen
pl: Naśladowcy
pt_br: Seguidores
ru: Писатели
vi: Người theo dõi
zh_hant: 追隨者

source: Blocked Accounts
cs: Blokované účty
de: Gesperrte Konten
es: Cuentas bloqueadas
fr: Comptes bloqués
it: Conti bloccati
ja: ブロックしたアカウント
ko: 차단 된 계정
nl: Geblokkeerde rekeningen
pl: Konta zablokowane
pt_br: Contas Bloqueadas
ru: Блокированные счета
vi: Tài khoản bị chặn
zh_hans: 被封锁的账户
zh_hant: 帳戶被封鎖

source: UnBlock
cs: Odblokovat
de: Sperre aufheben
es: Desbloquear
it: Sblocca
ja: ブロックを解除
ko: 차단 해제
nl: Ontgrendel
pl: Odblokować
pt_br: Desbloquear
ru: Разблокировать
vi: Mở khóa
zh_hant: 解除封鎖

source: Block
cs: Blok
es: Bloqueo
fr: Bloc
it: Blocco
ja: ブロック
ko: 블록
nl: Blok
pl: Blok
pt_br: Bloco
ru: Блок
vi: Khối
zh_hant: 塊

source: Register
cs: Registrovat
de: Registrieren
es: Registrarse
fr: Inscription
it: Registrati
ja: 登録
ko: 레지스터
nl: Registreer
pl: Rejestr
pt_br: Cadastre-se
ru: Зарегистрироваться
vi: Đăng ký
zh_hans: 登记
zh_hant: 寄存器

source: Time Line
cs: Časová osa
de: Zeitleiste
es: Línea del tiempo
fr: La maison
it: Linea temporale
ja: タイムライン
ko: 타임 라인
nl: Tijdlijn
pl: Dom
pt_br: Home
ru: Временная линия
vi: Mốc thời gian
zh_hans: 时间线
zh_hant: 時間線

source: Pice Shop
de: Puzzle-Teile
es: La tienda de picardías
fr: Puzzle
it: Negozio di pice
ja: ピースショップ
ko: 파이스 샵
nl: Winkel
pl: Kawałki
pt_br: Peças
ru: Магазин кустов
vi: Cửa hàng Pice
zh_hans: 拼图的碎片
zh_hant: 香料店

source: My Page
cs: Moje stránka
de: Meine Seite
es: Mi página
fr: Moi
it: La mia pagina
ja: マイページ
ko: 나의 페이지
nl: Pagina
pl: Ja
pt_br: Minha
ru: Моя страница
vi: Trang của tôi
zh_hans: 我的页面
zh_hant: 我的頁面

source: Edit Profile
cs: Upravit profil
de: Profil
es: Editar el perfil
fr: Le profil
it: Modifica profilo
ja: プロフィール
ko: 프로필
nl: Profiel
pl: Profil
pt_br: Perfil
ru: Редактировать профиль
vi: Chỉnh sửa hồ sơ
zh_hans: 编辑资料
zh_hant: 輪廓

source: No stage posts
cs: Žádné příspěvky na jevišti
de: Keine Bühnenposten
es: No hay postes de escenario
fr: Pas de postes d'étape
it: Nessun palcoscenico
ja: ステージ投稿なし
ko: 무대 게시물이 없습니다
nl: Geen podiumpalen
pl: Brak stanowisk scenicznych
pt_br: Não há postes.
ru: Нет сценических постов
vi: Không có bài viết trên sân khấu
zh_hans: 无舞台员额
zh_hant: 沒有舞台帖子

# StageShowIf
source: It will be shown when the stage has been posted
cs: Zobrazí se, jakmile bude scéna zveřejněna
de: Sie erscheint, wenn die Etappe gebucht wird.
es: Se mostrará cuando el escenario se haya publicado
fr: Il sera diffusé lorsque la scène aura été affichée
it: Verrà mostrato quando la tappa sarà stata affissa
ja: ステージが投稿されると表示されます
ko: 무대가 게시되면 표시됩니다
nl: Het zal worden getoond wanneer het podium is gepost...
pl: Zostanie ona pokazana po umieszczeniu etapu
pt_br: Será exibido quando o palco tiver sido afixado
ru: Он будет показан, когда сцена будет опубликована.
vi: Nó sẽ được hiển thị khi sân khấu đã được đăng
zh_hans: 舞台贴好了就会显示出来
zh_hant: 發布階段後將顯示它

# IfYouFollow
source: If you follow another user, their posts will be displayed
cs: Pokud sledujete jiného uživatele, zobrazí se jeho příspěvky
de: Wenn Sie einem anderen Benutzer folgen, werden dessen Beiträge angezeigt
es: Si sigue a otro usuario, sus mensajes serán mostrados
fr: Si vous suivez un autre utilisateur, ses messages seront affichés
it: Se si segue un altro utente, i suoi messaggi saranno visualizzati
ja: フォローするとその人の投稿が表示されます
ko: 다른 사용자를 팔로우하면 해당 게시물이 표시됩니다
nl: Als u een andere gebruiker volgt, zullen hun berichten worden weergegeven
pl: Jeśli pójdziesz za innym użytkownikiem, jego posty zostaną wyświetlone
pt_br: Se você seguir outro usuário, suas postagens serão exibidas
ru: Если вы следуете за другим пользователем, его сообщения будут отображаться на экране
vi: Nếu bạn theo dõi người dùng khác, bài đăng của họ sẽ được hiển thị
zh_hans: 如果你关注了其他用户，他们的帖子将被显示出来。
zh_hant: 如果您關注其他用戶，則將顯示其帖子

source: No Comments
cs: Bez komentáře
de: Keine Kommentare
es: No hay comentarios
fr: Pas de commentaires
it: Nessun commento
ja: コメントなし
ko: 코멘트가 없습니다
nl: Geen commentaar
pl: Brak komentarzy
pt_br: Sem Comentários
ru: Без комментариев
vi: Miễn bình luận
zh_hans: 没有评论
zh_hant: 沒意見

source: No Comment Yet
cs: Zatím žádný komentář
de: Noch kein Kommentar
es: No hay comentarios todavía
fr: Pas encore de commentaire
it: Nessun commento ancora
ja: コメントはまだありません
ko: 아직 코멘트가 없습니다
nl: Nog geen commentaar
pl: Brak komentarza.
pt_br: Sem Comentário Ainda
ru: Комментариев пока нет
vi: Chưa có bình luận nào
zh_hans: 还没有评论
zh_hant: 暫無評論

source: No User
cs: Žádný uživatel
de: Kein Benutzer
es: No hay usuario
fr: Pas d'utilisateur
it: Nessun utente
ja: ユーザなし
ko: 사용자가 없습니다
nl: Geen gebruiker
pl: Brak użytkownika
pt_br: Sem Usuário
ru: Нет пользователя
vi: Không có người dùng
zh_hans: 无用户
zh_hant: 沒有使用者

# NoUserYet
source: No users to display
cs: Žádní uživatelé k zobrazení
de: Keine anzuzeigenden Benutzer
es: No hay usuarios que mostrar
fr: Aucun utilisateur à afficher
it: Nessun utente da visualizzare
ja: 表示するユーザはいません
ko: 표시 할 사용자가 없습니다
nl: Geen gebruikers om weer te geven
pl: Brak użytkowników do wyświetlania
pt_br: Nenhum usuário para exibir
ru: Нет пользователей для отображения
vi: Không có người dùng để hiển thị
zh_hans: 没有用户显示
zh_hant: 沒有用戶顯示

# WorldStage
source: World Stages
cs: Světové fáze
de: Weltweite Etappen
es: Etapas del mundo
fr: Étapes mondiales
it: Tappe del mondo
ja: 世界中のステージ
ko: 세계 무대
nl: Wereldtrappen
pl: Sceny światowe
pt_br: Fases do Mundo
ru: Мировые сцены
vi: Giai đoạn thế giới
zh_hans: 世界舞台
zh_hant: 世界舞台

source: Stage
cs: Etapa
de: Bühne
es: Escenario
fr: Scène
it: Fase
ja: ステージ
ko: 단계
nl: Stadium
pl: Scena
pt_br: Palco
ru: Этап
vi: Sân khấu
zh_hans: 舞台
zh_hant: 階段

source: Pice Set
de: Würfel-Set
es: Juego de picos
fr: Jeu de pices
it: Set di pice
ja: ピースセット
ko: 주사위 세트
nl: Stukjes
pl: Kawałki
pt_br: Peças
ru: Набор кубиков
zh_hans: 拼图的碎片
zh_hant: 調味料套裝

# errBlock
source: Failed to block
cs: Blokování se nezdařilo
de: Blockierung fehlgeschlagen
es: No se ha podido bloquear
fr: N'a pas réussi à bloquer
it: Fallito il blocco
ja: ブロックするのに失敗しました
ko: 차단하지 못했습니다
nl: Niet geblokkeerd
pl: Nie udało się zablokować
pt_br: Falha no bloqueio
ru: Не удалось заблокировать
vi: Không thể chặn
zh_hans: 未能阻止
zh_hant: 封鎖失敗

source: Report
cs: Zpráva
de: Bericht
es: Informe
fr: Rapport
it: Segnala
ja: 報告
ko: 보고서
nl: Rapport
pl: Raport
pt_br: Relatório
ru: Сообщить
vi: Báo cáo
zh_hans: 报告
zh_hant: 報告

# InapCharacters
source: Contains inappropriate characters
cs: Obsahuje nevhodné znaky
de: Enthält unangemessene Zeichen
es: Contiene caracteres inapropiados
fr: Contient des personnages inappropriés
it: Contiene caratteri inappropriati
ja: 不適切な文字を含んでいる
ko: 부적절한 문자를 포함
nl: Bevat ongepaste karakters
pl: Zawiera niewłaściwe znaki
pt_br: Contém caracteres inadequados
ru: Содержит неподходящие символы
vi: Chứa các ký tự không phù hợp
zh_hans: 含有不恰当的字符
zh_hant: 包含不適當的字符

# InapImages
source: Contains inappropriate images
cs: Obsahuje nevhodné obrázky
de: Enthält unangemessene Bilder
es: Contiene imágenes inapropiadas
fr: Contient des images inappropriées
it: Contiene immagini inappropriate
ja: 不適切な画像を含んでいる
ko: 부적절한 이미지가 포함되어 있습니다
nl: Bevat ongepaste beelden
pl: Zawiera niewłaściwe obrazy
pt_br: Contém imagens inapropriadas
ru: Содержит неподходящие изображения
vi: Chứa hình ảnh không phù hợp
zh_hans: 含有不恰当的图像
zh_hant: 包含不當圖片

source: Other
cs: jiný
de: Andere
es: Otros
fr: Autres
it: Altro
ja: その他
ko: 다른
nl: Andere
pl: Inne
pt_br: Outros
ru: Другое
vi: Khác
zh_hans: 其他
zh_hant: 其他

# IfYouBuyPice
source: You'll be able to use the following set of pieces in your stage making
cs: Při tvorbě scény budete moci použít následující sadu kusů
de: Sie können die folgenden Stücke in Ihrem Bühnenbild verwenden
es: Podrás usar el siguiente conjunto de piezas en tu creación escénica
fr: Vous pourrez utiliser les pièces suivantes pour votre mise en scène
it: Potrete utilizzare la seguente serie di pezzi per la realizzazione del vostro palcoscenico
ja: 以下のピースセットをステージ作りで使えるようになります
ko: 무대 제작에서 다음과 같은 세트를 사용할 수 있습니다
nl: Je kunt de volgende stukken gebruiken in je podiumbouw
pl: Będziesz mógł wykorzystać następujący zestaw kawałków w swojej twórczości scenicznej
pt_br: Você poderá utilizar o seguinte conjunto de peças em sua confecção de palco
ru: Вы сможете использовать следующий набор пьес на сцене.
vi: Bạn sẽ có thể sử dụng bộ mảnh sau đây trong quá trình tạo sân khấu của bạn
zh_hans: 在舞台制作中，你可以用下面这套小品来做。
zh_hant: 您將可以在舞台製作中使用以下幾組作品

source: Purchase
cs: Nákup
de: Kaufen
es: Compra
fr: Achat
it: Acquisto
ja: 購入
ko: 매수
nl: Aankoop
pl: Zakup
pt_br: Compra
ru: Покупка
vi: Mua, tựa vào, bám vào
zh_hans: 购买
zh_hant: 採購

source: Account
cs: Účet
de: Konto
es: Cuenta
fr: Compte
it: Conto
ja: アカウント
ko: 계정
nl: Rekening
pl: Konto
pt_br: Conta
ru: аккаунт
vi: Tài khoản
zh_hans: 帐户
zh_hant: 帳戶

source: About Puzzle Maker
cs: O společnosti Puzzle Maker
de: Über Puzzle Maker
es: Acerca de Puzzle Maker
fr: À propos de cette appli
it: Informazioni su Puzzle Maker
ja: パズルメーカについて
ko: 이 앱에 대하여
nl: Over deze app
pl: O Puzzle Makerze
pt_br: Sobre este aplicativo
ru: О создателе головоломок
vi: Giới thiệu về Puzzle Maker
zh_hans: 关于此应用
zh_hant: 關於這個程序

source: Show Tutorial
cs: Zobrazit výuku
de: Tutorial anzeigen
es: Mostrar Tutorial
fr: Afficher le tutoriel
it: Mostra il tutorial
ja: チュートリアルを表示
ko: 튜토리얼 표시
nl: Toon Tutorial
pl: Pokaż samouczek
pt_br: Mostrar Tutorial
ru: Показать учебник
vi: Chương trình hướng dẫn
zh_hans: 显示教程
zh_hant: 顯示教程

source: How to create a stage
cs: Jak vytvořit jeviště
de: Wie man eine Bühne erstellt
es: Cómo crear un escenario
fr: Comment créer une scène
it: Come creare un palcoscenico
ja: ステージの作り方
ko: 스테이지를 만드는 방법
nl: Hoe maak je een podium
pl: Jak stworzyć scenę
pt_br: Como criar um palco
ru: Как создать сцену
vi: Cách tạo sân khấu
zh_hans: 如何打造一个舞台
zh_hant: 如何建立舞台

# DoYouWantToShowTutorial
source: Do you want to do a tutorial on creating a stage?
cs: Chcete udělat návod na vytvoření pódia?
de: Wollen Sie ein Tutorium über das Erstellen einer Bühne machen?
es: ¿Quieres hacer un tutorial sobre la creación de un escenario?
fr: Vous voulez faire un tutoriel sur la création d'une scène ?
it: Vuoi fare un tutorial sulla creazione di un palco?
ja: ステージを作るチュートリアルを表示しますか
ko: 스테이지 만들기에 대한 자습서를 원하십니까?
nl: Wil je een tutorial doen over het creëren van een podium?
pl: Chcesz zrobić tutorial na temat tworzenia sceny?
pt_br: Você quer fazer um tutorial sobre como criar um palco?
ru: Ты хочешь сделать учебник по созданию сцены?
vi: Bạn có muốn làm một hướng dẫn về việc tạo ra một sân khấu?
zh_hans: 要不要做一个舞台制作教程？
zh_hant: 您想做一個關於創建舞台的教程嗎？

# FirstTimeStageMaking
source: Making the stage for the first time 🎉
cs: První uvedení pódia 🎉
de: Zum ersten Mal eine Bühne erstellen 🎉
es: Creando el escenario por primera vez 🎉
fr: Créer une scène pour la première fois 🎉
it: Fare lo stage per la prima volta 🎉
ja: はじめてのステージつくり 🎉
ko: 처음으로 무대 만들기 🎉
nl: Maak dan voor het eerst een podium 🎉
pl: Tworzenie sceny po raz pierwszy 🎉
pt_br: Criando o palco pela primeira vez 🎉
ru: Создание сцены в первый раз 🎉.
vi: Làm sân khấu lần đầu tiên
zh_hans: 第一次做舞台的制作🎉🎉
zh_hant: 第一次登台🎉

source: Finish the tutorial
cs: Dokončete kurz
de: Beenden Sie das Tutorial
es: Termina el tutorial
fr: Terminer le tutoriel
it: Finisci il tutorial
ja: チュートリアルを終了
ko: 튜토리얼 완료
nl: Maak de tutorial af
pl: Zakończyć samouczek
pt_br: Concluir o tutorial
ru: Закончить учебное пособие
vi: Kết thúc bài hướng dẫn
zh_hans: 完成教程
zh_hant: 完成教程

# DoYouWantToFinishTutorial
source: Do you want to finish the tutorial?
cs: Chcete kurz dokončit?
de: Wollen Sie das Tutorium beenden?
es: ¿Quieres terminar el tutorial?
fr: Vous voulez terminer le tutoriel ?
it: Vuoi finire il tutorial?
ja: チュートリアルを終了しますか？
ko: 튜토리얼을 마치시겠습니까?
nl: Wil je de tutorial afmaken?
pl: Chcesz skończyć ten samouczek?
pt_br: Você quer terminar o tutorial?
ru: Хочешь закончить урок?
vi: Bạn có muốn hoàn thành hướng dẫn?
zh_hans: 教程要不要完成？
zh_hant: 您要結束本教程嗎？

source: Stage Name
cs: Pseudonym
de: Name der Etappe
es: Nombre del escenario
fr: Nom de l'étape
it: Nome di tappa
ja: ステージ名
ko: 예명
nl: Fase naam
pl: Nazwa etapu
pt_br: Nome do Estágio
ru: Название сцены
vi: Tên giai đoạn
zh_hans: 舞台名称
zh_hant: 藝名
